{
    "author": "",
    "copyright": "© Cổng Thông tin điện tử Chính phủ",
    "date_published": "2025-07-12T13:29:00+07:00",
    "date_modified": "2025-07-12T18:30:00+07:00",
    "language": "vi",
    "source": "chinhphu",
    "title": "Nỗ lực cao nhất, phấn đấu hoàn thành thắng lợi các chỉ tiêu phát triển KT-XH năm 2025",
    "description": "Chính phủ ban hành Nghị quyết số 205/NQ-CP phiên họp Chính phủ thường kỳ tháng 6 năm 2025 và Hội nghị trực tuyến Chính phủ với địa phương.",
    "paragraphs": "Thủ tướng chủ trì Hội nghị trực tuyến Chính phủ với 34 tỉnh thành và hơn 3.300 xã, phường, đặc khu.\nTheo Nghị quyết, thời gian tới, dự báo tình hình thế giới tiếp tục diễn biến phức tạp, khó lường; khó khăn, thách thức nhiều hơn thời cơ, thuận lợi, tạo áp lực lên chỉ đạo, điều hành phát triển kinh tế - xã hội.\nChính phủ, Thủ tướng Chính phủ yêu cầu Bộ trưởng, Thủ trưởng cơ quan ngang bộ, cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương tiếp tục phát huy tinh thần trách nhiệm, đoàn kết, thống nhất, chung sức đồng lòng, tập trung quán triệt, triển khai đồng bộ, toàn diện, hiệu quả hơn nữa các Nghị quyết, Kết luận, chỉ đạo của Trung ương, Bộ Chính trị, Ban Bí thư, đồng chí Tổng Bí thư và Lãnh đạo chủ chốt, của Quốc hội, Chính phủ, Thủ tướng Chính phủ; tận dụng thời cơ, thuận lợi, nhất là hiệu quả của chính sách, giải pháp mới ban hành và mô hình chính quyền địa phương 2 cấp chính thức hoạt động, là cơ sở để khai thác không gian phát triển mới, thúc đẩy tăng trưởng ngay trong quý I II và năm 2025; nỗ lực cao nhất, phấn đấu hoàn thành thắng lợi các chỉ tiêu phát triển kinh tế - xã hội năm 2025, nhất là tốc độ tăng trưởng cả năm đạt 8% trở lên; trong đó chú trọng một số nội dung sau đây:\nCác bộ, cơ quan, địa phương theo chức năng, nhiệm vụ, quyền hạn được giao tập trung chỉ đạo thực hiện các nhiệm vụ, giải pháp chủ yếu, hoàn thành các nhiệm vụ xác định thời hạn cụ thể trong năm 2025 đã được Chính phủ, Thủ tướng Chính phủ giao tại các Chương trình hành động thực hiện 04 Nghị quyết \"bộ tứ chiến lược\" của Bộ Chính trị; tăng cường đôn đốc, kiểm tra việc thực hiện; định kỳ sơ kết, tổng kết, đánh giá; báo cáo Thủ tướng Chính phủ xem xét, quyết định đối với các vấn đề vượt thẩm quyền.\nBộ Khoa học và Công nghệ chủ trì, phối hợp với các cơ quan, địa phương khẩn trương hoàn thiện Đề án phát triển, trọng dụng nhân tài, nhân lực chất lượng cao, nhất là cán bộ chuyên gia đầu ngành phục vụ phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia, trình Thủ tướng Chính phủ trong tháng 9 năm 2025.\nBộ Tư pháp chủ trì, phối hợp với các cơ quan, địa phương khẩn trương hoàn thiện, trình Chính phủ ban hành Nghị định hướng dẫn thi hành Nghị quyết số 197/2025/Q H15 của Quốc hội về một số cơ chế, chính sách đặc biệt tạo đột phá trong xây dựng và tổ chức thi hành pháp luật.\nBộ Ngoại giao chủ trì, phối hợp với các cơ quan, địa phương tổ chức triển khai chương trình tuyên truyền, phổ biến sâu rộng về Nghị quyết số 59-N Q/T W và các chủ trương, chính sách của Đảng và Nhà nước về hội nhập quốc tế.\nBộ Tài chính chủ trì tổng hợp tình hình triển khai Nghị quyết số 68-N Q/T W của các bộ, ngành, địa phương, đề xuất các giải pháp, kiến nghị cụ thể với Ban Chỉ đạo quốc gia để thúc đẩy hiệu quả hơn việc triển khai Nghị quyết này.\nBộ Nội vụ, Bộ Giáo dục và Đào tạo theo chức năng, nhiệm vụ, quyền hạn nghiên cứu xây dựng cơ chế, chính sách thu hút nguồn nhân lực, nhân tài khoa học công nghệ, đổi mới sáng tạo trong và ngoài nước; trình Chính phủ trong tháng 7 năm 2025 nghị định về chính sách học bổng cho người học các ngành khoa học cơ bản, kỹ thuật then chốt và công nghệ chiến lược.\nCác bộ, cơ quan, địa phương theo chức năng, nhiệm vụ, quyền hạn được giao:\n(1) Tiếp tục rà soát, thực hiện sắp xếp, hoàn thiện tổ chức bộ máy của hệ thống chính trị trong năm 2025 theo Nghị quyết số 18-N Q/T W, các Kết luận số 121-K L/T W, 126-K L/T W, 167-K L/T W và 169-K L/T W của Ban Chấp hành Trung ương, Bộ Chính trị, Ban Bí thư; bảo đảm hoạt động của chính quyền địa phương 2 cấp liên thông, thống nhất, hiệu lực, hiệu quả; xác định đây là một trong những nhiệm vụ trọng tâm trong 6 tháng cuối năm 2025.\n(2) Rà soát, ban hành theo thẩm quyền hoặc trình cấp có thẩm quyền sửa đổi, bổ sung hoặc ban hành mới các văn bản quy phạm pháp luật đồng bộ với thời điểm có hiệu lực của Hiến pháp năm 2013 sửa đổi; khẩn trương ban hành văn bản quy định chi tiết, hướng dẫn thi hành các luật, nghị quyết được Quốc hội thông qua tại Kỳ họp thứ 9 liên quan đến tổ chức chính quyền địa phương 2 cấp.\n(3) Theo dõi sát hoạt động của chính quyền địa phương 2 cấp, việc thực hiện 28 nghị định về phân cấp, phân quyền, phân định thẩm quyền để kịp thời tháo gỡ vướng mắc, khẩn trương khắc phục tồn tại của một số thôn, xã không có điện, sóng điện thoại, bảo đảm bộ máy hoạt động thông suốt, hiệu lực, hiệu quả, không để gián đoạn công việc, không bỏ trống địa bàn, lĩnh vực hoặc ảnh hưởng đến hoạt động bình thường của các cơ quan, tổ chức, hoạt động sản xuất kinh doanh của doanh nghiệp và đời sống của Nhân dân.\n(4) Giải quyết kịp thời chế độ, chính sách đối với cán bộ, công chức, viên chức, người lao động và lực lượng vũ trang theo Nghị định số 178/2024/N Đ-C P, Nghị định số 67/2025/N Đ-C P của Chính phủ và các nhiệm vụ triển khai sắp xếp đơn vị hành chính, chính quyền địa phương 2 cấp. Triển khai Nghị quyết của Quốc hội, các Quyết định của Thủ tướng Chính phủ về dự toán thu, chi ngân sách nhà nước năm 2025 theo đơn vị hành chính mới. Rà soát, sắp xếp, sử dụng trụ sở làm việc, phương tiện, tài sản công, tài chính, điều kiện làm việc sau sắp xếp, bảo đảm đúng mục đích, tiết kiệm, không để thất thoát, lãng phí; mua sắm bổ sung tài sản, thiết bị (nếu thiếu) phù hợp với tiêu chuẩn, định mức và quy định pháp luật.\nBộ Nội vụ chủ trì, phối hợp với các cơ quan, địa phương hoàn thiện, trình Chính phủ ban hành các Nghị định quy định: chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của bộ, cơ quan ngang bộ (thay thế Nghị định số 123/2016/N Đ-C P ngày 01 tháng 9 năm 2016 và các nghị định có liên quan).\nBộ Tài chính bố trí đầy đủ, kịp thời nguồn kinh phí chi trả chế độ, chính sách theo Nghị định số 178/2024/C Đ-C P, Nghị định số 67/2025/C Đ-C P của Chính phủ; tổng hợp báo cáo cấp thẩm quyền bổ sung dự toán chi ngân sách nhà nước cho các bộ, cơ quan Trung ương, bổ sung có mục tiêu từ ngân sách trung ương cho các địa phương thiếu nguồn.\nBộ Tư pháp tham mưu Chính phủ, Thủ tướng Chính phủ tổ chức triển khai hiệu quả Chương trình lập pháp của Quốc hội, Ủy ban Thường vụ Quốc hội năm 2025; chuẩn bị đề xuất của Chính phủ về chương trình lập pháp năm 2026.\nCác bộ, cơ quan, địa phương theo chức năng, nhiệm vụ, quyền hạn được giao:\n(1) Theo dõi chặt chẽ diễn biến giá cả, thị trường, không để thiếu hàng, gián đoạn nguồn hàng, tăng giá đột biến, nhất là đối với lương thực, thực phẩm, vật liệu xây dựng, nhà ở, vật tư nông nghiệp, sách giáo khoa…; xử lý nghiêm các hành vi vi phạm pháp luật về giá, đầu cơ, găm hàng đội giá, thao túng giá.\n(2) Rà soát, có giải pháp cụ thể thúc đẩy, làm mới các động lực tăng trưởng truyền thống (đầu tư, tiêu dùng, xuất khẩu), thúc đẩy mạnh mẽ các động lực tăng trưởng mới từ chuyển đổi số, ứng dụng công nghệ cao, chuyển đổi xanh, kinh tế xanh, kinh tế tuần hoàn, kinh tế chia sẻ, các dự án quy mô lớn, có tính lan tỏa mạnh mẽ, các dự án hạ tầng giao thông, y tế, giáo dục, các lĩnh vực giá trị gia tăng cao…\nBộ Tài chính chủ trì, phối hợp với các cơ quan, địa phương:\n(1) Chủ động, khẩn trương phối hợp với các cơ quan, địa phương và Hội đồng Tư vấn chính sách, trên cơ sở dự báo bối cảnh tình hình thế giới, trong nước, kinh nghiệm 4 năm vừa qua (nhất là thực tiễn tăng trưởng quý I II và quý I V), xây dựng kịch bản tăng trưởng kinh tế và các mục tiêu, chỉ tiêu, nhiệm vụ, giải pháp điều hành trọng tâm quý I II và quý I V năm 2025, trong đó xác định rõ dư địa của các động lực tăng trưởng, điều chỉnh mục tiêu tăng trưởng năm 2025 của các địa phương theo đơn vị hành chính mới, bảo đảm mục tiêu tăng trưởng cả năm 2025 đạt 8% trở lên; báo cáo Chính phủ trong tháng 7 năm 2025.\n(2) Theo dõi sát diễn biến giá cả, thường xuyên cập nhật kịch bản lạm phát để có giải pháp điều hành giá phù hợp.\n(3) Tiếp tục đẩy mạnh hiện đại hóa công tác quản lý thuế, mở rộng cơ sở thu; quyết liệt thực hiện phòng chống buôn lậu, gian lận thương mại, hàng giả; tăng cường quản lý thu ngân sách nhà nước đối với hoạt động kinh doanh thương mại điện tử, kinh tế số, kinh doanh xuyên biên giới, dịch vụ ăn uống, thu từ đất đai, tài nguyên, khoáng sản, thu từ hộ, cá nhân kinh doanh… phấn đấu thu ngân sách nhà nước năm 2025 tăng 20% so với dự toán.\nNgân hàng Nhà nước Việt Nam tiếp tục theo dõi sát tình hình thế giới và trong nước, điều hành chủ động, linh hoạt, kịp thời, hiệu quả các công cụ chính sách tiền tệ; điều hành tỷ giá, lãi suất đồng bộ, hài hòa, hợp lý; phấn đấu giảm mặt bằng lãi suất cho vay; chỉ đạo các tổ chức tín dụng hướng tín dụng vào các lĩnh vực sản xuất kinh doanh, lĩnh vực ưu tiên và các động lực tăng trưởng. Khẩn trương xem xét việc gỡ bỏ công cụ hành chính trong điều hành tăng trưởng tín dụng; chuyển việc điều hành tăng trưởng tín dụng theo cơ chế thị trường và đánh giá rủi ro của từng tổ chức tín dụng, xây dựng bộ tiêu chí kiểm soát an toàn tín dụng; hoàn thành trong tháng 7 năm 2025 theo đúng chỉ đạo của Thủ tướng Chính phủ tại Công điện số 104/C Đ-T Tg ngày 06 tháng 7 năm 2025.\nCác Bộ: Xây dựng, Khoa học và Công nghệ, Nông nghiệp và Môi trường phối hợp chặt chẽ với Ngân hàng Nhà nước Việt Nam tiếp tục đẩy mạnh triển khai các chương trình tín dụng theo chỉ đạo của Chính phủ, Thủ tướng Chính phủ như: Chương trình tín dụng đối với người trẻ dưới 35 tuổi mua nhà ở xã hội, chương trình tín dụng 500.000 tỷ đồng cho doanh nghiệp đầu tư hạ tầng, công nghệ số; chương trình tín dụng hỗ trợ liên kết sản xuất, chế biến và tiêu thụ sản phẩm lúa gạo chất lượng cao và phát thải thấp vùng Đồng bằng sông Cửu Long…\nCác bộ, cơ quan, địa phương theo chức năng, nhiệm vụ, quyền hạn được giao:\n(1) Thực hiện nghiêm quy định pháp luật và chỉ đạo của Chính phủ, Thủ tướng Chính phủ về phân bổ, giải ngân vốn đầu tư công năm 2025. Giao chỉ tiêu giải ngân vốn hằng tháng đến từng chủ đầu tư; thường xuyên rà soát, đôn đốc, tháo gỡ theo thẩm quyền hoặc báo cáo cấp có thẩm quyền xử lý khó khăn, vướng mắc phát sinh của từng dự án. Kịp thời điều chỉnh vốn từ dự án giải ngân chậm hoặc không có khả năng giải ngân sang dự án giải ngân tốt, có nhu cầu bổ sung vốn; quyết tâm giải ngân đạt 100% kế hoạch Thủ tướng Chính phủ giao.\n(2) Tăng tốc, tập trung xây dựng, thực thi, huy động tổng đầu tư toàn xã hội của năm 2025 tăng từ 11 - 12% so với năm 2024.\n(3) Phát huy hơn nữa hiệu quả hoạt động của Ban chỉ đạo 751 về giải quyết khó khăn, vướng mắc cho các dự án và các Ban Chỉ đạo, Tổ công tác của Chính phủ, Thủ tướng Chính phủ để kiểm tra, làm việc với các địa phương, đôn đốc, tháo gỡ khó khăn, đẩy mạnh giải ngân vốn đầu tư công, thúc đẩy sản xuất kinh doanh, xây dựng hạ tầng và xuất nhập khẩu.\n(4) Khẩn trương rà soát các dự án, công trình đủ điều kiện khởi công hoặc khánh thành vào ngày 19 tháng 8 năm 2025 nhân dịp kỷ niệm 80 năm Cách mạng tháng Tám và Quốc khánh 2/9, gửi Bộ Xây dựng trước ngày 15 tháng 7 năm 2025.\n(5) Về phân bổ, giải ngân vốn đầu tư công, 34 địa phương khẩn trương rà soát, đề xuất điều chỉnh kế hoạch đầu tư công trung hạn vốn ngân sách nhà nước giai đoạn 2021 - 2025 và năm 2025 của các địa phương sau khi sáp nhập; theo đó, hoàn thành điều chỉnh kế hoạch vốn ngân sách địa phương trước ngày 20 tháng 7 năm 2025, đối với vốn ngân sách trung ương gửi Bộ Tài chính trước ngày 15 tháng 7 năm 2025 để tổng hợp, báo cáo cấp có thẩm quyền xem xét, quyết định.\nBộ Xây dựng chủ trì, phối hợp với các cơ quan, địa phương:\n(1) Theo dõi tình hình, biến động giá cả, nguồn cung vật liệu xây dựng, đề xuất các giải pháp bình ổn thị trường, đảm bảo nguồn cung ứng vật liệu xây dựng ổn định, nhất là vật liệu xây dựng thông thường (cát, đất đắp nền) cho các dự án, tránh tình trạng đầu cơ, găm hàng, gây tăng giá đột biến, ảnh hưởng đến tiến độ thi công các dự án; kịp thời báo cáo, đề xuất Chính phủ, Thủ tướng Chính phủ các phương án ứng phó cụ thể.\n(2) Tăng cường theo dõi, kiểm tra, giám sát việc triển khai các dự án do địa phương làm cơ quan chủ quản, kịp thời tham mưu Thủ tướng Chính phủ chỉ đạo điều hành, đáp ứng tiến độ đề ra.\nCác bộ, cơ quan, địa phương theo chức năng, nhiệm vụ, quyền hạn được giao:\n(1) Tiếp tục rà soát, điều chỉnh các cơ chế, chính sách ưu đãi về thuế, tín dụng, tạo động lực trực tiếp cho các ngành công nghiệp chế biến, chế tạo trọng điểm (điện tử, ô tô, máy móc, dệt may, da giày…) mở rộng đầu tư sản xuất, kinh doanh, tạo năng lực sản xuất mới, bảo đảm cung ứng hàng hóa đáp ứng yêu cầu của thị trường trong nước và xuất khẩu.\n(2) Triển khai các hoạt động xúc tiến thương mại và phân phối hàng hóa qua nền tảng số, hỗ trợ cung cấp thông tin thị trường, tư vấn pháp lý cho doanh nghiệp để khơi thông thị trường trong nước; đẩy mạnh Cuộc vận động \"Người Việt Nam ưu tiên dùng hàng Việt Nam\".\n(3) Thực hiện đầy đủ ý kiến chỉ đạo của Thủ tướng Chính phủ tại Hội nghị sơ kết 6 tháng đầu năm 2025 và tổng kết đợt cao điểm đấu tranh ngăn chặn, đẩy lùi tình trạng buôn lậu, gian lận thương mại, hàng giả, xâm phạm quyền sở hữu trí tuệ; đặc biệt phải \"tuyên chiến không khoan nhượng\" với tình trạng thuốc giả, thực phẩm giả.\nBộ Công Thương chủ trì, phối hợp với các cơ quan, địa phương:\n(1) Khẩn trương xây dựng, ban hành Kế hoạch tổng thể cấp quốc gia về xúc tiến thương mại giai đoạn 2025 - 2030 theo chỉ đạo của Thủ tướng Chính phủ tại Chỉ thị số 18/C T-T Tg ngày 18 tháng 6 năm 2025.\n(2) Phối hợp với các địa phương chỉ đạo lực lượng quản lý thị trường toàn quốc tăng cường kiểm tra, kiểm soát, xử lý nghiêm các cá nhân, doanh nghiệp kinh doanh hàng nhập lậu, sản xuất, buôn bán hàng giả (nhất là mặt hàng sữa, thuốc, thực phẩm), xâm phạm quyền sở hữu trí tuệ, không rõ nguồn gốc xuất xứ.\nBộ Công an tập trung chỉ đạo lực lượng nghiệp vụ, công an các địa phương xác lập chuyên án, đấu tranh quyết liệt, xử lý nghiêm các hành vi phạm tội, buôn lậu, gian lận thương mại, sản xuất, buôn bán hàng giả, xâm phạm sở hữu trí tuệ…; kịp thời công khai kết quả trên các phương tiện thông tin đại chúng để răn đe, phòng ngừa chung; phối hợp các cơ quan tố tụng đẩy nhanh tiến độ điều tra, truy tố, xét xử các vụ án.\nBộ Tài chính chỉ đạo lực lượng hải quan, thuế, các đơn vị chức năng phối hợp chặt chẽ với các lực lượng liên quan để phát hiện, xử lý kịp thời các cá nhân, doanh nghiệp buôn lậu, gian lận thương mại, trốn thuế, gian lận thuế; kiểm soát chặt chẽ hàng hóa nhập khẩu, không để hàng giả, không rõ nguồn gốc, xuất xứ, kém chất lượng vào Việt Nam, hàng hóa giả mạo xuất xứ Việt Nam xuất khẩu ra nước ngoài.\nCác Bộ: Công Thương, Tài chính, Nông nghiệp và Môi trường, Y tế theo chức năng, nhiệm vụ được giao thực hiện nghiêm quy định về an toàn thực phẩm, truy xuất nguồn gốc, kiểm soát chất lượng hàng hóa đáp ứng các yêu cầu xuất khẩu; ưu tiên thông quan đối với hàng hóa xuất khẩu là nông sản vào thời điểm thu hoạch chính vụ; hài hòa hóa các quy định về hải quan, kiểm tra chuyên ngành; xử lý dứt điểm kiến nghị của doanh nghiệp, hiệp hội về điều kiện xuất nhập khẩu.\nĐiểm cầu Nghệ An trực tuyến với Hội nghị Chính phủ với địa phương tháng 6/2025\nQuyết liệt triển khai thực hiện các chương trình mục tiêu quốc gia; hoạt động \"Đền ơn đáp nghĩa\" và chính sách đối với người có công, nâng cao đời sống của Nhân dân\nCác bộ, cơ quan, địa phương theo chức năng, nhiệm vụ, quyền hạn được giao:\n(1) Tiếp tục rà soát, kịp thời ban hành hoặc trình cấp có thẩm quyền ban hành các văn bản pháp luật, hướng dẫn về quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia sau sắp xếp đơn vị hành chính các cấp và tổ chức chính quyền địa phương 2 cấp. Chủ động đánh giá kết quả thực hiện các chương trình mục tiêu quốc gia của bộ, cơ quan, địa phương mình, phối hợp chặt chẽ với các cơ quan chủ quản chương trình, Bộ Tài chính đề xuất giải pháp phù hợp cho giai đoạn tới.\n(2) Triển khai đồng bộ, đầy đủ các cơ chế, chính sách an sinh xã hội, nhất là chính sách đối với người có công với cách mạng và thân nhân liệt sỹ. Tổ chức tốt các hoạt động kỷ niệm 78 năm Ngày Thương binh, liệt sỹ 27/7; hoàn thành hỗ trợ xoá nhà tạm, nhà dột nát cho gia đình người có công với cách mạng và thân nhân liệt sỹ trước ngày 27 tháng 7 năm 2025, phấn đấu hoàn thành xóa nhà tạm, nhà dột nát trên cả nước trước ngày 31 tháng 8 năm 2025.\nBộ Tài chính chủ trì báo cáo kết quả thực hiện các Nghị quyết số 120/2020/Q H14, 24/2021/Q H15, 25/2021/Q H15, 111/2024/Q H15 của Quốc hội về phê duyệt chủ trương đầu tư các chương trình mục tiêu quốc gia và các Nghị quyết khác của Quốc hội có liên quan, hoàn thiện trong tháng 8 năm 2025.\nBộ Dân tộc và Tôn giáo chủ trì, phối hợp với các cơ quan, địa phương chuẩn bị kỹ nội dung Hội nghị toàn quốc tổng kết Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030; giai đoạn I: từ năm 2021 đến năm 2025, tổ chức trong tháng 7 năm 2025; hoàn thiện hồ sơ trình Chính phủ để báo cáo Quốc hội việc thực hiện Chương trình này trong giai đoạn I I: từ năm 2026 đến năm 2030.\nBộ Nông nghiệp và Môi trường chủ trì, phối hợp với cơ quan có liên quan hoàn thiện Báo cáo tổng kết Chương trình mục tiêu quốc gia xây dựng nông thôn mới và Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025; báo cáo cấp có thẩm quyền trước ngày 15 tháng 7 năm 2025.\nCác bộ, cơ quan, địa phương theo chức năng, nhiệm vụ, quyền hạn được giao:\n(1) Thực hiện hiệu quả các chính sách tiền lương, bảo hiểm xã hội, nhất là việc điều chỉnh lương tối thiểu vùng từ tháng 7 năm 2025 để đảm bảo đời sống cho người lao động. Triển khai các phong trào toàn dân đoàn kết xây dựng đời sống  văn hóa gắn với xây dựng nông thôn mới, đô thị văn minh. Nâng cao chất lượng dịch vụ du lịch; xây dựng các hoạt động, sản phẩm du lịch theo hướng đổi mới, sáng tạo, đa dạng, phát huy bản sắc, thế mạnh, tiềm năng của từng địa phương.\n(2) Theo dõi chặt chẽ diễn biến thời tiết, thiên tai, nhất là mưa lớn, lũ quét, sạt lở đất, bão, áp thấp nhiệt đới... để kịp thời cảnh báo, triển khai các biện pháp bảo đảm an toàn cho người dân. Bố trí đầy đủ nguồn lực (nhân lực, kinh phí, vật tư, trang thiết bị) theo phương châm \"bốn tại chỗ\" (chỉ huy tại chỗ, lực lượng tại chỗ, vật tư tại chỗ, hậu cần tại chỗ), chủ động ứng phó, giảm thiệt hại do thiên tai.\nBộ Văn hóa, Thể thao và Du lịch khẩn trương hoàn thiện, trình cấp có thẩm quyền phê duyệt Đề án Quốc tế hóa văn hóa bản sắc dân tộc, dân tộc hóa tinh hoa văn hóa thế giới. Chuẩn bị kỹ lưỡng và tổ chức tốt các sự kiện, hoạt động văn hóa, nghệ thuật, chương trình giải trí với nội dung tích cực, lan tỏa mạnh mẽ các giá trị truyền thống và tinh thần yêu nước, khát vọng phát triển và đoàn kết dân tộc, chào mừng Kỷ niệm 80 năm Cách mạng tháng Tám thành công và Quốc khánh 2/9, 80 năm Ngày truyền thống Công an nhân dân…\nCác Bộ: Y tế, Giáo dục và Đào tạo căn cứ chức năng, nhiệm vụ được giao, tập trung hoàn thiện, trình cấp có thẩm quyền dự thảo Nghị quyết của Bộ Chính trị về: đột phá trong công tác chăm sóc sức khỏe nhân dân đáp ứng yêu cầu phát triển đất nước trong tình hình mới, đột phá phát triển, nâng cao chất lượng giáo dục đào tạo; hoàn thành trong tháng 7 năm 2025; tổ chức triển khai thực hiện hiệu quả sau khi Nghị quyết được ban hành.\nBộ Nội vụ xây dựng, hoàn thiện các văn bản quy định chi tiết và hướng dẫn thi hành Luật Việc làm (sửa đổi) đã được thông qua tại Kỳ họp thứ 9, Quốc hội khóa X V.\nCác bộ, cơ quan, địa phương theo chức năng, nhiệm vụ, quyền hạn được giao:\n(1) Tiếp tục thực hiện các nhiệm vụ, giải pháp được giao tại Nghị quyết số 66/N Q-C P ngày 26 tháng 3 năm 2025 của Chính phủ và các văn bản chỉ đạo của Thủ tướng Chính phủ về rà soát, cắt giảm, đơn giản hóa thủ tục hành chính liên quan đến hoạt động sản xuất kinh doanh, thực hiện thủ tục hành chính bảo đảm hiệu quả, thông suốt, không bị gián đoạn khi sắp xếp đơn vị hành chính và triển khai mô hình chính quyền địa phương 2 cấp.\n(2) Triển khai việc thực hiện thủ tục hành chính theo cơ chế một cửa, một cửa liên thông tại Trung tâm phục vụ hành chính công cấp tỉnh, cấp xã và Cổng Dịch vụ công quốc gia theo quy định tại Nghị định số 118/2025/N Đ-C P ngày 09 tháng 6 năm 2025 của Chính phủ. Tuyên truyền, hướng dẫn cho người dân, doanh nghiệp thực hiện thủ tục hành chính trên các phương tiện thông tin đại chúng.\n(3) Nghiên cứu, cắt giảm, đơn giản hóa quy trình nghiệp vụ đối với 324 thủ tục hành chính có thể sử dụng thông tin giấy tờ tích hợp vào Vne ID thay thế giấy tờ yêu cầu trong thành phần hồ sơ và 200 thủ tục hành chính có thể tái sử dụng dữ liệu hộ tịch và dữ liệu đất đai đã được số hóa, tạo thuận lợi cho người dân trong thực hiện thủ tục hành chính.\n(4) Đẩy nhanh cơ cấu lại doanh nghiệp nhà nước, tăng cường đầu tư vào các lĩnh vực năng lượng, hạ tầng chuyển đổi số, kết cấu hạ tầng giao thông, cung ứng nguyên, vật liệu đầu vào quan trọng cho sản xuất… Khẩn trương xử lý các dự án tồn đọng, vướng mắc kéo dài để giải phóng nguồn lực, sớm đưa vào sử dụng.\n(5) Tiếp tục đẩy mạnh toàn diện, hiệu quả công tác thanh tra, giải quyết khiếu nại, tố cáo và phòng, chống tham nhũng, tiêu cực; thực hiện nghiêm các kết luận của Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, tiêu cực; quy định về tiếp công dân; giải quyết kịp thời, đúng pháp luật, phù hợp thực tiễn đối với các vụ việc khiếu nại, tố cáo ngay từ khi mới phát sinh tại cơ sở, không để hình thành \"điểm nóng\" về an ninh trật tự.\nBộ Tài chính, Cơ quan Thường trực Ban Chỉ đạo về giải quyết các vấn đề khó khăn, vướng mắc các dự án tồn đọng chủ trì, phối hợp với các cơ quan, địa phương:\n(1) Xây dựng kế hoạch triển khai thực hiện chỉ đạo của Bộ Chính trị tại văn bản số 15422-C V/V PT W ngày 16 tháng 6 năm 2025 của Văn phòng Trung ương Đảng, báo cáo Thủ tướng Chính phủ để báo cáo Bộ Chính trị.\n(2) Phối hợp với Thanh tra Chính phủ để phân loại, rà soát các dự án có khó khăn, vướng mắc, trong đó phân loại rõ phương án xử lý: (i) Các dự án đã có kết luận kiểm tra, thanh tra, kiểm toán và bản án; (ii) Các dự án thiếu sót về trình tự, thủ tục trong quá trình triển khai hoặc vướng mắc về cơ chế pháp luật; (iii) Các dự án có vi phạm nhưng chưa có kết luận thanh tra, kiểm tra, kiểm toán… theo đúng chỉ đạo của Lãnh đạo Chính phủ tại Thông báo số 334/T B-V PC P ngày 28 tháng 6 năm 2025 của Văn phòng Chính phủ.\nThanh tra Chính phủ chủ trì, phối hợp với Bộ Tài chính tổng hợp, rà soát các dự án có khó khăn, vướng mắc; xây dựng kế hoạch, quy trình thanh tra, kiểm tra và hướng dẫn các cơ quan, địa phương tổ chức thanh tra, kiểm tra.\nCác bộ, cơ quan, địa phương căn cứ chức năng, nhiệm vụ, thẩm quyền chủ động theo dõi, nắm chắc tình hình thế giới và trong nước, củng cố, tăng cường quốc phòng, an ninh, giữ vững trật tự an toàn xã hội; cụ thể hóa các điều ước quốc tế, thỏa thuận của Lãnh đạo cấp cao thành kế hoạch hoạt động; nghiên cứu, tham mưu các cơ chế, chính sách, giải pháp mới, toàn diện và đột phá để khai thác tối đa thời cơ, cơ hội, thuận lợi mới cho tăng trưởng và phát triển.\nBộ Quốc phòng chủ động làm tốt công tác nghiên cứu chiến lược, nắm chắc, dự báo sát tình hình trên không, trên biển đảo, biên giới, nội địa, ngoại biên, không gian mạng, các điểm nóng xung đột quân sự trên thế giới; kịp thời tham mưu với Đảng, Nhà nước có chủ trương, đối sách xử lý các tình huống, không để bị động, bất ngờ, nhất là những vấn đề phức tạp, nhạy cảm liên quan đến độc lập, chủ quyền, biên giới, góp phần ngăn ngừa nguy cơ xung đột, giữ vững môi trường hòa bình, ổn định để xây dựng và phát triển đất nước.\nBộ Công an chủ trì, phối hợp với các cơ quan, địa phương thực hiện hiệu quả các giải pháp bảo đảm ổn định an ninh, chính trị, lợi ích quốc gia; bảo vệ tuyệt đối an toàn các mục tiêu, công trình trọng điểm, các sự kiện chính trị, văn hóa, xã hội quan trọng của đất nước; phấn đấu kéo giảm tội phạm về trật tự xã hội. Tăng cường công tác bảo đảm an toàn giao thông, phòng, chống cháy nổ và phòng, chống ma túy.\nBộ Ngoại giao tiếp tục chủ trì, phối hợp với các cơ quan, địa phương triển khai hiệu quả Chương trình đối ngoại cấp cao năm 2025 và tham mưu điều chỉnh, bổ sung phù hợp với yêu cầu chính trị đối ngoại trong 6 tháng cuối năm. Tiếp tục đưa quan hệ với các nước láng giềng, nước lớn, các đối tác quan trọng đi vào chiều sâu, ổn định, thực chất, bền vững, lâu dài, tạo lập những đột phá mới, giải quyết hiệu quả các vấn đề lớn phát sinh trong quan hệ\nCác bộ, cơ quan, địa phương, các cơ quan thông tin, truyền thông căn cứ chức năng, nhiệm vụ, thẩm quyền được giao, tăng cường truyền thông chính sách, các hoạt động đối nội, đối ngoại của Lãnh đạo Đảng, Nhà nước; công tác chỉ đạo, điều hành của Chính phủ, Thủ tướng Chính phủ; tinh thần đoàn kết, đồng lòng, nỗ lực của cả hệ thống chính trị từ Trung ương đến địa phương trong công cuộc xây dựng và bảo vệ Tổ quốc, nhất là việc sắp xếp đơn vị hành chính, tổ chức chính quyền địa phương 2 cấp, các hoạt động, sự kiện chào mừng Kỷ niệm 80 năm Cách mạng tháng Tám và Quốc khánh 2/9, Đại hội Thi đua yêu nước toàn quốc lần thứ X I, Đại hội đảng bộ các cấp hướng tới Đại hội đại biểu toàn quốc lần thứ X IV của Đảng.\nVề nhiệm vụ cụ thể của các bộ, cơ quan, địa phương, từng bộ, cơ quan, địa phương theo chức năng, nhiệm vụ, quyền hạn được giao khẩn trương tổ chức triển khai thực hiện đồng bộ, quyết liệt, hiệu quả, phân công nhiệm vụ với tinh thần \"6 rõ\": rõ người, rõ việc, rõ thời gian, rõ trách nhiệm, rõ sản phẩm, rõ thẩm quyền đối với những nội dung tại Phụ lục ban hành kèm theo Nghị quyết này.\nTrong 06 tháng đầu năm 2025, kinh tế vĩ mô cơ bản ổn định, lạm phát được kiểm soát, tăng trưởng được thúc đẩy, các cân đối lớn của nền kinh tế được bảo đảm.\nTổng sản phẩm trong nước (G DP) quý I I ước đạt 7,96% so với cùng kỳ, 06 tháng đạt 7,52%, cơ bản đạt kịch bản tăng trưởng 7,6% nêu tại Nghị quyết số 154/N Q-C P, là mức cao nhất trong giai đoạn 2011 - 2025, dự báo cao nhất A SE AN và thuộc nhóm dẫn đầu thế giới.\nCó 17/34 địa phương sau sáp nhập tăng trưởng trên 8%; trong đó, các địa phương đạt tốc độ tăng trưởng xấp xỉ hai con số trở lên như: Quảng Ngãi, Hải Phòng, Quảng Ninh, Ninh Bình, Bắc Ninh, Phú Thọ, Đà Nẵng...",
    "url": "https://baochinhphu.vn/no-luc-cao-nhat-phan-dau-hoan-thanh-thang-loi-cac-chi-tieu-phat-trien-kt-xh-nam-2025-102250712113541294.htm",
    "image": "https://bcp.cdnchinhphu.vn/zoom/600_315/334894974524682240/2025/7/12/hop-17522943610041268904227-32-0-672-1024-crop-1752294734400737337110.png",
    "label": "..."
}