{
    "author": "Phạm Huyền",
    "copyright": null,
    "date_published": "2025-07-13T17:53:25+07:00",
    "date_modified": "2025-07-13T17:53:25+07:00",
    "language": "vi",
    "source": "nld",
    "title": "UNESCO công nhận Di sản thế giới liên biên giới đầu tiên giữa Việt Nam và Lào",
    "description": " Việt Nam và Lào có Di sản liên biên giới đầu tiên bao gồm Vườn quốc gia Phong Nha - Kẻ Bàng (Việt Nam) và Vườn quốc gia Hin Nam Nô (Lào). ",
    "paragraphs": "Ngày 13.7, tại Kỳ họp lần thứ 47 của Ủy ban Di sản Thế giới (U NE SC O) tổ chức ở Paris (Pháp), U NE SC O đã thông qua việc điều chỉnh ranh giới Di sản Thiên nhiên Thế giới Vườn quốc gia Phong Nha - Kẻ Bàng (Việt Nam) để bao gồm cả Vườn quốc gia Hin Nam Nô (Lào), với tên gọi: \"Vườn quốc gia Phong Nha - Kẻ Bàng và Vườn quốc gia Hin Nam Nô\".\nQuyết định được phê duyệt dựa trên ba tiêu chí: địa chất - địa mạo (viii), hệ sinh thái (ix) và đa dạng sinh học (x). Đây là Di sản thế giới liên biên giới đầu tiên giữa Việt Nam và Cộng hòa Dân chủ Nhân dân Lào.\nVườn quốc gia Phong Nha - Kẻ Bàng từng được U NE SC O công nhận hai lần, vào các năm 2003 và 2015. Việc mở rộng ranh giới di sản sang Hin Nam Nô là kết quả của quá trình phối hợp nghiên cứu, xây dựng và hoàn thiện hồ sơ đề cử từ năm 2018, được thúc đẩy sau khi Chính phủ hai nước thống nhất chủ trương vào đầu năm 2023.\nTại kỳ họp, Thứ trưởng Bộ Văn hóa, Thể thao và Du lịch Việt Nam Hoàng Đạo Cương cho biết lãnh đạo Bộ văn hóa hai nước Việt Nam và Lào đã có buổi thảo luận thân tình để trao đổi về định hướng hợp tác quản lý Vườn quốc gia Phong Nha - Kẻ Bàng và Vườn quốc gia Hin Nam No tốt hơn trong thời gian tới.\n\" Sự kiện “Vườn quốc gia Phong Nha - Kẻ Bàng và Vườn quốc gia Hin Nam Nô” trở thành Di sản thế giới liên biên giới đầu tiên của Việt Nam và Cộng hòa Dân chủ nhân dân Lào cho thấy tầm quan trọng của hợp tác trên toàn cầu thông qua việc đề cử di sản chung, đóng góp vào việc thúc đẩy hòa bình và an ninh theo quan điểm của U NE SC O, thắt chặt hơn nữa mối quan hệ hữu nghị, đoàn kết giữa 2 nước\", Thứ trưởng Hoàng Đạo Cương cho hay.\nVề phía Lào, Bộ trưởng Bộ Thông tin, Văn hóa và Du lịch, Chủ tịch Ủy ban Di sản quốc gia Lào nhấn mạnh đây là ngày có ý nghĩa và tự hào của Chính phủ và nhân dân Lào.\nChính phủ Cộng hòa Dân chủ nhân dân Lào sẽ tiếp tục hợp tác với đối tác Cộng hòa Xã hội chủ nghĩa Việt Nam để tăng cường hợp tác ở tất cả các cấp độ xã hội, với trọng tâm là tăng cường sự tham gia có tính tham vấn và bao trùm của các cộng đồng địa phương trong việc quản lý di sản thế giới quý báu này.\nTheo P GS.T S. Lê Thị Thu Hiền - Cục trưởng Cục Di sản văn hóa, việc hồ sơ được thông qua là kết quả của sự chỉ đạo sát sao của lãnh đạo Đảng, Nhà nước, Chính phủ và các bộ ngành liên quan của Việt Nam, cùng với sự phối hợp hiệu quả với phía Lào.\nBà nhấn mạnh, trong thời gian tới, để quản lý tốt Di sản thế giới liên biên giới giữa hai quốc gia Việt Nam và Cộng hòa Dân chủ nhân dân Lào, hai bên cần tiếp tục đẩy mạnh việc triển khai các đề tài nghiên cứu khoa học và xác lập các phương pháp hoạt động.\nTừ đó, có thể đối phó với những nguy cơ tác động tới di sản; đánh giá sức tải du lịch phù hợp với khả năng và sức tải về sinh thái tài nguyên trong tổng thể Vườn quốc gia Phong Nha - Kẻ Bàng và Vườn quốc gia Hin Nam Nô.\nPhong Nha - Kẻ Bàng và Hin Nam Nô nằm tại điểm giao thoa giữa Dãy núi Annam và vành đai đá vôi Trung Đông Dương, là một trong những cảnh quan karst đá vôi nguyên vẹn nhất thế giới. Khu vực này có lịch sử hình thành cách đây khoảng 400 triệu năm và sở hữu hơn 220km hang động và hệ thống sông ngầm.\nVới sự đa dạng sinh học và địa chất đặc biệt, khu vực được coi là hình mẫu trong quản lý di sản thế giới liên biên giới, đóng góp kinh nghiệm thực tiễn cho việc thực hiện Công ước 1972 của U NE SC O về Bảo vệ Di sản Văn hóa và Thiên nhiên.\nĐến nay, Việt Nam đã có 9 Di sản thế giới, trong đó có 2 Di sản liên tỉnh (Vịnh Hạ Long - Cát Bà; Yên Tử - Vĩnh Nghiêm - Côn Sơn, Kiếp Bạc) và 1 Di sản liên biên giới đầu tiên là Phong Nha - Kẻ Bàng - Hin Nam Nô.\nVườn quốc gia Phong Nha - Kẻ Bàng được Thủ tướng Chính phủ xếp hạng Danh lam thắng cảnh quốc gia đặc biệt năm 2009.\nHồ sơ Vườn quốc gia Hin Nam Nô đề cử U NE SC O công nhận là phần mở rộng của Di sản thiên nhiên thế giới Vườn quốc gia Phong Nha - Kẻ Bàng được Chính phủ Lào và Việt Nam thống nhất gửi tới U NE SC O tháng 2.2024, để được Ủy ban Di sản Thế giới xét duyệt tại Kỳ họp lần này.",
    "url": "https://laodong.vn/van-hoa-giai-tri/unesco-cong-nhan-di-san-the-gioi-lien-bien-gioi-dau-tien-giua-viet-nam-va-lao-1539552.ldo",
    "image": "https://media-cdn-v2.laodong.vn/storage/newsportal/2025/7/13/1539552/Vuon-Quoc-Gia.jpg?w=800&h=420&crop=auto&scale=both",
    "label": "..."
}