{
    "author": "Lâm Anh",
    "copyright": "Copyright (c) by Công ty Cổ phần VCCorp",
    "date_published": "2025-07-13T18:30:00+07:00",
    "date_modified": "2025-07-13T16:54:54+07:00",
    "language": "vi",
    "source": "soha",
    "title": "Nữ nghệ sĩ đình đám phải rời showbiz vì clip chấn động, U50 lẻ bóng, không con cái ở xứ người",
    "description": "Sau nhiều biến cố tình cảm, nữ nghệ sĩ đình đám này hiện lẻ bóng ở tuổi U50.",
    "paragraphs": "Yến Vy từng là một trong những cái tên đình đám của làng giải trí Việt thập niên 1990 - đầu 2000, nổi bật với vẻ đẹp sắc sảo và ánh mắt đượm buồn. Cô sinh năm 1979 tại T P.H CM, trong một gia đình gốc Hoa ở khu vực Chợ Lớn.\nMột thời, Yến Vy là mỹ nhân nổi bật của làng giải trí Việt\nNăm 1997, Yến Vy đoạt danh hiệu Á hậu cuộc thi \"Triển vọng điện ảnh\" của Hội Điện ảnh T P.H CM. Đây là bước đệm đưa cô bước chân vào giới giải trí. Với nhan sắc yêu kiều cùng lối diễn xuất tự nhiên, mỹ nhân 7X nhanh chóng trở thành cái tên đình đám thời bấy giờ nhờ những vai diễn ấn tượng trong các phim Biển hát, Bến nước đời người, Saigon Love Story, Đâu phải vợ người ta, Đêm Bến Tre, Biển trời mênh mang...\nNgoài vai trò là diễn viên, Yến Vy còn là người mẫu chụp cho rất nhiều tạp chí nổi tiếng lúc bấy giờ. Lấn sân tham gia vào lĩnh vực ca hát, M C, diễn kịch và quay nhiều video hài như Thiên thần cắc cớ, Khi con gái hành động…\nTuy nhiên, vào năm 2007, scandal clip nhạy cảm chấn động đã khiến sự nghiệp của Yến Vy sụp đổ chỉ sau một đêm. Dù sau đó cô đã lên tiếng giãi bày, xin lỗi và tìm cách lấy lại hình ảnh, nhưng dư luận khắt khe và định kiến xã hội thời ấy đã khiến cô không thể quay lại với showbiz Việt.\n\nNăm 2009, Yến Vy kết hôn với một Việt kiều cũng là người hàng xóm cũ, rồi cùng chồng sang Mỹ định cư. Tại Mỹ, họ mở tiệm nail và xây dựng cuộc sống mới. Tuy nhiên, sau 20 năm, hiện Yến Vy độc thân, không con cái. Cô đang sinh sống tại bang Texas, Mỹ.\nỞ tuổi U50, Yến Vy không còn mặn mà với tình yêu sau nhiều tổn thương. “Tôi muốn dành thời gian cho gia đình, bạn bè và đam mê. Tình yêu, với tôi lúc này, không phải ưu tiên”, cô chia sẻ với Ngôi sao.\nDù lẻ bóng, cũng không có con cái bầu bạn, nhưng mỹ nhân đình đám một thời hài lòng với cuộc sống ổn định và bình yên hiện tại. Mỗi sáng, cô tập gym trước khi đi làm, buổi tối nếu không có show thì dành thời gian thư giãn hoặc gặp gỡ bạn bè.\nYến Vy hiện độc thân sau nhiều sóng gió tình cảm\nTrước đây, Yến Vy từng mở nhà hàng riêng nhưng buộc phải đóng cửa vì ảnh hưởng của dịch Covid-19. Những khó khăn đó giúp cô thêm vững vàng và học cách sống tiết kiệm, giản đơn.\nHiện tại, Yến Vy đang làm việc ở bang Texas, Mỹ. Cô vẫn giữ đam mê ca hát, thường phụ trách tổ chức các chương trình âm nhạc định kỳ tại một địa điểm vui chơi giải trí. Đây cũng là dịp để cô giới thiệu những gương mặt quen thuộc với cộng đồng người Việt tại Mỹ như Quách Thành Danh, Nhật Tinh Anh, nhóm New Wave Tour… đến biểu diễn. Thỉnh thoảng, Yến Vy còn làm M C hoặc góp giọng trong các đêm nhạc.\nNgoài ra, cô vẫn nhận một số show lẻ ở Texas hoặc các bang lân cận khi lịch trình cho phép. Dù không thể sống hoàn toàn bằng nghệ thuật như trước, nhưng với Yến Vy, âm nhạc vẫn là chốn bình yên, nơi cô tìm về bản ngã của mình sau bao biến cố.\nThời gian gần đây, thay vì kín tiếng như trước, Yến Vy đã cởi mở hơn về đời tư. Cô thường xuyên chia sẻ hình ảnh đời thường, khoảnh khắc vui vẻ, trẻ trung trên mạng xã hội.\nHình ảnh gần đây của Yến Vy\nNgoài ra, nữ diễn viên còn tìm đến Phật pháp, thường đi chùa, đọc kinh. Cô cho biết từ khi hướng Phật, cô nhận ra cho đi là hạnh phúc, học được cách sống nhẹ, biết ơn và san sẻ với những người xung quanh thay vì soi xét cuộc đời quá khắt khe.\nTrong lần đầu trở về Việt Nam, Yến Vy thực hiện bộ ảnh áo dài với tâm thế lạc quan, yêu đời. Khi đó, dù đã ở độ tuổi U50, nhưng cô vẫn giữ được nét đẹp rạng rỡ, vóc dáng thon gọn và thần thái điềm tĩnh của người phụ nữ từng trải.\nTheo Yến Vy, thỉnh thoảng có thời gian, cô lại về thăm quê, người thân và thực hiện nhiều chuyến thiện nguyện ở các tỉnh. Khi được hỏi về dự định tái xuất showbiz Việt, người đẹp 7X chia sẻ với Tuổi trẻ cười: \"Tôi vẫn còn yêu nghề. Nếu có lời mời phù hợp và sắp xếp được thời gian, tôi sẽ quay lại. Nhưng mọi thứ vẫn cần chữ duyên\".",
    "url": "https://soha.vn/nu-nghe-si-dinh-dam-phai-roi-showbiz-vi-clip-chan-dong-u50-le-bong-khong-con-cai-o-xu-nguoi-198250713165450469.htm",
    "image": "https://sohanews.sohacdn.com/zoom/600_315/160588918557773824/2025/7/13/ava13-1752385867607416062173-0-0-410-656-crop-1752385872207738692439-1752400254386-17524002559272104944352-32-0-432-764-crop-17524002949131565727527.jpg",
    "label": "..."
}