{
    "author": "Tuyến Phan",
    "copyright": "Copyright (c) by 2003-2025, Báo Thanh Niên",
    "date_published": "2025-07-13T19:03:00+07:00",
    "date_modified": "2025-07-13T19:03:09+07:00",
    "language": "vi",
    "source": "thanhnien",
    "title": "Bộ Y tế đề xuất hơn 151 tỉ hỗ trợ các gia đình chỉ sinh 2 con gái",
    "description": " Bộ Y tế đề xuất hỗ trợ tiền mặt hoặc hiện vật cho những gia đình chỉ sinh 2 con gái và phụ nữ sinh đủ 2 con trước 35 tuổi, với kinh phí dự kiến lần lượt hơn 151 tỉ và 650 tỉ đồng.",
    "paragraphs": "Bộ Y tế đang chủ trì xây dựng luật Dân số. Cơ quan này đề xuất nhiều chính sách mang tính đột phá, nhằm giải quyết tình trạng mất cân bằng giới tính và mức sinh trên toàn quốc đang giảm thấp.\nBộ Y tế đề xuất hỗ trợ tiền mặt hoặc hiện vật cho những gia đình chỉ sinh 2 con gái và phụ nữ sinh đủ 2 con trước 35 tuổi (ảnh minh họa)\nTheo Bộ Y tế, mức sinh trên toàn quốc đang có xu hướng giảm qua mỗi năm, năm 2024 là 1,91 con/phụ nữ - thấp nhất trong lịch sử và dự báo là sẽ tiếp tục xuống thấp.\nMất cân bằng giới tính khi sinh cũng trở thành thách thức. Tỷ số giới tính khi sinh luôn ở mức cao, năm 2024 là 111,4 bé trai/100 bé gái. Cứ đà này, Việt Nam sẽ thừa 1,5 triệu nam giới 15 - 49 tuổi vào năm 2039 và tăng lên 2,5 triệu vào năm 2059.\n\"Một bộ phận nam giới sẽ phải kết hôn muộn, không có khả năng kết hôn, gia tăng tình trạng buôn bán phụ nữ, trẻ em gái, mại dâm, bạo hành giới, tội phạm xuyên quốc gia...\", cơ quan soạn thảo nhận định.\nNhiều vấn đề khác cũng được đề cập, bao gồm tốc độ già hóa dân số thuộc nhóm nhanh trên thế giới, dịch vụ chăm sóc sức khỏe người cao tuổi còn hạn chế, chất lượng dân số chưa đáp ứng yêu cầu…\nĐể giải quyết, Bộ Y tế đề xuất phụ nữ được nghỉ thêm 1 tháng ngoài thời gian nghỉ việc hưởng chế độ thai sản khi sinh con thứ 2 (kinh phí 1.312 tỉ đồng); chồng được nghỉ thêm 5 ngày làm việc ngoài thời gian nghỉ việc hưởng chế độ thai sản khi vợ sinh con (kinh phí hơn 147 tỉ đồng).\nĐặc biệt, dự thảo đề xuất chi hỗ trợ bằng tiền mặt hoặc hiện vật khi phụ nữ sinh con, sinh đủ 2 con, sinh đủ 2 con trước 35 tuổi (kinh phí 650 tỉ đồng); hỗ trợ sinh hoạt phí, chi phí ăn đối với trẻ em học mầm non; miễn, giảm chi phí khám thai định kỳ (kinh phí khoảng 24,3 tỉ đồng).\nCùng đó là hỗ trợ tiền mặt hoặc hiện vật cho những gia đình chỉ sinh 2 con gái (kinh phí hơn 151 tỉ đồng); ngân sách đảm bảo chi phí cho việc tư vấn, khám sức khỏe trước khi kết hôn và sàng lọc, chẩn đoán, điều trị bệnh, tật bẩm sinh trước sinh và sơ sinh cho phụ nữ mang thai và trẻ sơ sinh (kinh phí hơn 3.000 tỉ đồng)…\nBộ Tư pháp họp thẩm định dự án luật Dân số\nBộ Tư pháp vừa tổ chức phiên họp thẩm định đối với dự thảo luật nêu trên, dưới sự chủ trì của Thứ trưởng Đặng Hoàng Oanh.\nTại phiên họp, đại diện Bộ Công an đề nghị rà soát, bảo đảm thống nhất quy định về hỗ trợ cho phụ nữ mang thai, sinh con trong sàng lọc trước sinh và sơ sinh quy định tại khoản 2 điều 17 dự thảo luật và việc sàng lọc bệnh, tật bẩm sinh trước sinh và sơ sinh thuộc gói dịch vụ cơ bản do ngân sách nhà nước bảo đảm.\nTheo đại diện Bộ Công an, dự thảo quy định việc sàng lọc bệnh, tật bẩm sinh trước sinh và sơ sinh thuộc gói dịch vụ cơ bản do ngân sách nhà nước bảo đảm, do đó không thể giao cho chính quyền địa phương cấp tỉnh quyết định áp dụng ưu đãi về tài chính trong biện pháp duy trì mức sinh thay thế.\nĐại diện Bộ Công an cũng cho rằng, quy định ưu đãi tài chính hỗ trợ bằng tiền mặt hoặc hiện vật với \"gia đình sinh con một bề, có 2 con gái\" mang lại nhiều cách hiểu khác nhau về \"sinh con một bề\", dễ gây nhầm lẫn trong quá trình triển khai. Vì thế cần nghiên cứu, quy định rõ ràng hơn.\nMột số ý kiến khác thì góp ý bổ sung định nghĩa về già hóa dân số, dân số già; cân nhắc, nghiên cứu, bổ sung nội dung về vô sinh, hiếm muộn...\nThứ trưởng Bộ Tư pháp Đặng Hoàng Anh đề nghị dự thảo cần bảo đảm thể chế hóa đầy đủ các nội dung nêu tại Nghị quyết 21 của Ban Chấp hành T.Ư khóa X II về công tác dân số trong tình hình mới. Lưu ý đến các nội dung về quy mô, cơ cấu, phân bổ dân số hợp lý, thực hiện lồng ghép có hiệu quả yếu tố dân số trên tất cả các lĩnh vực quy hoạch, phát huy tối đa thời kỳ dân số vàng…",
    "url": "https://thanhnien.vn/bo-y-te-de-xuat-hon-151-ti-ho-tro-cac-gia-dinh-chi-sinh-2-con-gai-185250713181742206.htm",
    "image": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/7/13/tre-so-sinh-tai-benh-vien-tu-du-tphcm-anh-ngoc-duong-4-172425699802570266134-209-0-1809-2560-crop-17524054116501930781369.jpg",
    "label": "..."
}