{
    "author": "M.V",
    "copyright": "Copyright © 2025 by TUOITRE.VN",
    "date_published": "2025-07-11T13:42:34+07:00",
    "date_modified": "2025-07-11T13:42:34+07:00",
    "language": "vi_VN",
    "title": "Công an xã tìm kiếm, nuôi cơm cháu bé đi lạc, chờ người nhà đến đón",
    "paragraphs": "Công an xã Quảng Tín (tỉnh Lâm Đồng) bàn giao cháu bé đi lạc cho gia đình - Ảnh: Công an cung cấp\nNgày 11-7, lực lượng Công an xã Quảng Tín (tỉnhLâm Đồng, tỉnh Đắk Nông cũ) cho biết đã hỗ trợ, tìm kiếm và đưa cháu N.Đ.K. (7 tuổi) về đoàn tụ với gia đình sau vài giờ đi lạc.\nTheo gia đình cháu N.Đ.K, sáng 10-7, cháu được đưa đến trường học hè tại xã Quảng Tín. Đến khi tan học, cháu đi chơi cùng bạn bè và bị lạc. Gia đình sau đó không thấy cháu nên đã báo tin cho cơ quan chức năng.\nNgay khi nhận được thông tin từ tổ trưởng tổan ninh trật tựthôn 2, Công an xã Quảng Tín đã nhanh chóng huy động lực lượng, trích xuất camera an ninh, phối hợp rà soát dọc tuyến quốc lộ 14. Đến trưa cùng ngày, lực lượng chức năng phát hiện cháu N.Đ.K đang đi bộ một mình ở khu vực địa bàn xã.\nCháu bé đi lạc ăn cơm cùng lực lượng công an xã Quảng Tín (tỉnh Lâm Đồng) - Ảnh: Công an cung cấp\nSau khi tìm thấy, cháu N.Đ.K được các chiến sĩ công an xã chăm sóc, cùng ăn cơm trưa tại trụ sở công an xã trước khi gia đình đến đón về.\nĐến sáng 11-7, gia đình cháu bé đã gửi lời cảm ơn đến ban giám đốc Công an tỉnhLâm Đồngvà Công an xã Quảng Tín.\nTrong thư, người nhà cháu bé cho biết khi đến trường không thấy cháu, cả nhà đã rất hoang mang lo sợ. May mắn cháu đã được lực lượng công an tìm thấy và chăm sóc cho đến khi gia đình đón về.\nBị lẫn trí, ông B. đi lạc hơn 70km. Công an xã Thủ Thừa đã tìm được người nhà đến đón lúc nửa đêm.",
    "source": "tuoitre",
    "url": "https://tuoitre.vn/cong-an-xa-tim-kiem-nuoi-com-chau-be-di-lac-cho-nguoi-nha-den-don-20250711121518717.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/7/11/edit-z6793210099639b203ff7b80f1458c940200df50b484a2-17522106891201259981876-186-140-675-1075-crop-17522107107941917775727.jpeg",
    "description": "Bé trai 7 tuổi đi học hè bị lạc, được lực lượng Công an xã Quảng Tín (tỉnh Lâm Đồng) hỗ trợ tìm thấy và chăm sóc an toàn trước khi trao trả cho gia đình."
}