{
    "author": "CHÍ QU&#7888;C",
    "copyright": "Copyright © 2025 by TUOITRE.VN",
    "date_published": "2025-07-13T19:05:00+07:00",
    "date_modified": "2025-07-13T19:05:00+07:00",
    "language": "vi_VN",
    "source": "tuoitre",
    "title": "Thủ tướng muốn Cần Thơ tiên phong về khoa học công nghệ, đổi mới sáng tạo và chuyển đổi số",
    "description": "Thủ tướng Phạm Minh Chính khẳng định ngoài 'bộ tứ trụ cột' là các nghị quyết của Bộ Chính trị, sắp tới còn các nghị quyết về giáo dục và đào tạo, y tế, văn hóa, sẽ có đường lối tương đối hoàn chỉnh để phát triển đất nước.",
    "paragraphs": "Thủ tướng Phạm Minh Chính phát biểu trước các cử tri là đại diện cán bộ giảng viên các trường đại học, cao đẳng và các viện nghiên cứu trên địa bàn thành phố Cần Thơ - Ảnh: C HÍ Q UỐ C\nChiều 13-7, tại Trường đại học Cần Thơ , Thủ tướng Phạm Minh Chính cùng các đại biểu Quốc hội đơn vị thành phố Cần Thơ đã có buổi tiếp xúc cử tri là đại diện cán bộ, giảng viên các trường đại học, cao đẳng, viện nghiên cứu; cán bộ, công chức, viên chức ngành khoa học công nghệ trên địa bàn thành phố.\nTại đây, hầu hết các cử tri đều quan tâm đến nghị quyết 57 năm 2024 của Bộ Chính trị về đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia.\nCử tri Lê Văn Vàng đề nghị Thủ tướng cho biết giải pháp trọng tâm tháo gỡ vướng mắc, giúp nghiên cứu khoa học đi vào cuộc sống nhanh và mạnh. Ngoài ra, cử tri này cho rằng Chính phủ đang thúc đẩy ngành công nghiệp bán dẫn, vậy những chính sách trọng tâm sẽ ban hành và được triển khai trong thời gian tới để phát triển lĩnh vực này là gì?\nCử tri Lê Thị Thu Sương cho rằng nghị quyết 57 đã đi vào cuộc sống, đây là nguồn động lực to lớn khuyến khích, tiếp thêm năng lượng cho đội ngũ người làm khoa học làm việc hiệu quả cao hơn, trách nhiệm cao hơn.\nTại T P Cần Thơ đã thành lập trung tâm khởi nghiệp và đổi mới sáng tạo, do đó kiến nghị Thủ tướng chỉ đạo các bộ ngành liên quan xem xét kịp thời ban hành cơ chế chính sách giúp nâng cao năng lực hoạt động của trung tâm thực hiện chức năng khởi nghiệp và đổi mới sáng tạo địa phương gắn với đổi mới sáng tạo quốc gia.\nTrong khi đó cử tri Nguyễn Thúy Kiều Tiên (Viện lúa Đồng bằng sông Cửu Long ) cho biết bà và đồng nghiệp dành nhiều năm nghiên cứu giống lúa có chất lượng cao, chống chịu sâu bệnh, góp phần nâng cao đời sống người dân, đảm bảo an ninh lương thực quốc gia.\nNghị quyết 57 đã đặt ra mục tiêu đẩy mạnh thương mại hóa nghiên cứu khoa học và phát triển công nghệ.\nMặc dù có nhiều công trình giống lúa và quy trình canh tác lúa ở Viện được ứng dụng nhưng thương mại hóa bài bản, quy mô còn gặp nhiều rào cản, chia sẻ lợi ích chưa tương xứng. \"Thủ tướng chỉ đạo bộ ngành ban hành chính sách đặc thù gỡ việc này cũng như khuyến khích các viện nghiên cứu chủ động thương mại hóa giống lúa và quy trình canh tác\", bà kiến nghị.\nThủ tướng Phạm Minh Chính giao lưu với các sinh viên sau buổi tiếp xúc cử tri chiều 13-7 - Ảnh: C HÍ Q UỐ C\nThay mặt các đại biểu Quốc hội phúc đáp các ý kiến, kiến nghị của cử tri, Thủ tướng Phạm Minh Chính cho biết Bộ Chính trị đã ban hành nghị quyết 57 nêu trên, nghị quyết 68 về kinh tế tư nhân, nghị quyết 59 về hội nhập và nghị quyết 66 về xây dựng và thực thi pháp luật.\nĐể thể chế hóa bốn nghị quyết này, Quốc hội đã ban hành các nghị quyết và Chính phủ cũng ban hành 3 nghị quyết và chương trình hành động để thực hiện. Điều đó thể hiện tính xuyên suốt, bao trùm, đồng bộ các chính sách, góp phần thúc đẩy kỷ nguyên mới giàu mạnh, văn minh và hạnh phúc của nhân dân.\n\"Bốn nghị quyết này gọi là bộ tứ trụ cột, nay mai còn mấy nghị quyết nữa về giáo dục đào tạo, y tế, văn hóa chúng tôi đang chuẩn bị trình Bộ Chính trị. Chúng ta sẽ có đường lối tương đối hoàn chỉnh phát triển đất nước\", ông nói.\nLiên quan đến kinh phí cho khoa học công nghệ, đổi mới sáng tạo, Thủ tướng cho biết hiện dành kinh phí 3% và sang năm dành cao hơn với mức 5%. Thứ hai là phí, lệ phí, ưu đãi. Thứ ba là tiếp cận các nguồn lực bình đẳng.\nÔng nói thêm: \"Liên quan đến bán dẫn, sản xuất chip trí tuệ nhân tạo, chúng ta đã và đang làm rất tích cực. Cơ chế chính sách đã ban hành, hạ tầng cho bán dẫn cũng đang triển khai\".\nThủ tướng cũng khẳng định đang tiếp tục xây dựng cơ chế tiếp cận bình đẳng các nguồn lực, ưu tiên nguồn lực cho phát triển ngành khoa học, đổi mới sáng tạo, hoạt động kinh tế tư nhân; bảo vệ quyền, lợi ích hợp pháp, chính đáng của nhà khoa học, về rủi ro trong quá trình nghiên cứu. Tiếp đến là ban hành cơ chế thông thoáng, đảm bảo liên kết 4 nhà (nhà doanh nghiệp, nhà khoa học, nhà trường và Nhà nước), thương mại hóa các sản phẩm.\n\"Tôi mong thành phố Cần Thơ mới phát huy vai trò đầu tàu khu vực Đồng bằng sông Cửu Long về tất cả các lĩnh vực, tiên phong trong lĩnh vực khoa học công nghệ, đổi mới sáng tạo, chuyển đổi số.\nDịp hè này tôi cũng mong nhà trường phân công các cháu sinh viên đi thành nhóm hỗ trợ cộng đồng về chuyển đổi số, góp phần hoàn thành bình dân học vụ số, góp phần cho phong trào cả nước chung tay chuyển đổi số.\nChúng ta cũng tiên phong trong đào tạo nguồn nhân lực liên quan tất cả các lĩnh vực, đặc biệt là chuyển đổi số, bán dẫn và tiên phong trong nghiên cứu khoa học, tiên phong trong thương mại hóa sản phẩm khoa học, tiên phong dẫn dắt khoa học, đổi mới sáng tạo vùng Đồng bằng sông Cửu Long\", Thủ tướng kêu gọi.\nThủ tướng Phạm Minh Chính yêu cầu làm công trình phục vụ A PE C năm 2027 tại Phú Quốc phải nhanh, đẹp, xứng tầm, đảm bảo là công trình trăm năm, nghìn năm.",
    "url": "https://tuoitre.vn/thu-tuong-muon-can-tho-tien-phong-ve-khoa-hoc-cong-nghe-doi-moi-sang-tao-va-chuyen-doi-so-2025071318184971.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/7/13/thu-tuong-tiep-cu-tritto-17524086304981683656055-274-0-1195-1758-crop-1752408661396245266101.jpg",
    "label": "..."
}